// © Copyright 2004-2013, 2015 HP Development Company, L.P.

HSDTaskName = "Gestion des fournitures";
HSDApplyNowTitle = "Appliquer";

PrintInBlack = "Imprimer en noir et blanc";
PromptToContinueTitle = "Inviter Continuer";
ContinueTitle = "Continuer";
StopTitle = "Arrêter";
DefaultLowThresholdTitle = "Par défaut";
CustomLowThresholdTitle = "Personnalisé…";

HSDVeryLowBehaviorTitle = "Réaction de la cartouche à niveau très bas";
HSDUserDefinedLowThresholdTitle = "L'utilisateur a défini un seuil bas";

ColorCartridgesTitle = "Cartouches couleur";
ColorImageDrumsTitle = "Tambours couleur";
